
{

    "Data":[

    {
    "town": "Lahore",
    "location": "dha defence lahore",
  
    "aboutTitle": "ABOUT AL KABIR TOWN LAHORE",
  
    "discriptionAboutP1":
      "Al Kabir Town Lahore is a project by Al-Kabir Developers, fully approved by the Lahore Development Authority (LDA), which commits to offer a high standard of living to its residents. Its Phase 1 was launched in December 2016 and received a great response from investors and buyers. The project’s location, planning, development, rates and state-of-the-art amenities made it a popular option in the real estate industry. In March 2017, Al Kabir Town launched its apartments and, nearly two months later, in May, Phase 2 was unveiled. The project offers fully developed residential and commercial plots, villas and apartments that guarantee a luxurious lifestyle.",
    "discriptionAboutP2":
      "Al Kabir Town is located on the southern side of Lahore, on main Raiwind Road. Situated just opposite to Lake City, this project is in close proximity to Beaconhouse National University, Adda Plot and Bahria Town Lahore. The society will be directly accessible from the main city within minutes via Southern Loop 2 interchange of Lahore Ring Road. Also, it is surrounded by different new housing schemes that are, as of January 2019, under development.",
    "discriptionAboutP3":
      "Since properties on Raiwind Road lie outside the main city, this stretch of land remained more or less neglected for a couple of years. In recent months, however, the area has made significant progress. The housing projects on this location have attracted the attention of investors at large. Case in point: Al Kabir Town, which is popular among both investors and homebuyers. Moreover, this housing scheme is centrally located in a populated area on Raiwind Road. Traveling to and from Al Kabir Town, compared to other projects on Raiwind Road, is far more convenient and residents can approach the main road directly.",
  
    "PlaningAndDeployementTitle": "Planning And Deployment",
  
    "PlanningDiscriptionP1":
      "The cost-effective plot prices in Al Kabir Town Lahore and its affordable payment schedule set the project apart. Both phases of the society are in-demand for being budget-friendly investment options. The development work in its Phase 1 is near completion and possessions have been given to plot owners as well. Many families have settled in Phase 1, roads and streets have been constructed, plots have been developed and utility connections have been provided.",
    "PlanningDiscriptionP2":
      "Development work in Al Kabir Town’s Phase 2 is in progress. Ground levelling of residential plots has begun, mud roads have been laid and underground wiring of electricity has started. Construction of villas and apartments is also in the initial phase.",
    "PlanningDiscriptionP3":
      "Al Kabir Town Phase 1 is divided into two blocks — Block A and Block A-Extension. Its Block A offers 3 marla and 5 marla residential and commercial plots as well as 1 and 2-bed standard and luxury apartments. Also, there is land reserved for a graveyard. Block A-Extension only offers 3 marla residential plots.",
    "PlanningDiscriptionP4":
      "Al Kabir Town Phase 2 is comparatively bigger than Phase 1, size-wise. This phase is divided into nine blocks, i.e. A, B, C, D and E. Its E block has only 3 and 5 marla residential and commercial plots, whereas, the rest of the blocks offer 3, 5, 8, 10 marla and 1 kanal residential plots and commercial plots of 3, 5 and 8 marla. Its Usman block and extension has 3 marla and Ali block has 3 and 5 marla both residential and commercial plots. Umer block also offers 3 and 5 marla commercial and residential plots. Phase 2 also offers pre-constructed platinum homes.",
  
    "AtGlance": "At A Glance",
    "G1": "Underground electricity wiring",
    "G2": "Cost-effective properties",
    "G3": "Highest standard of living",
    "G4": "Best development partners",
    "G5": "Legally complaint and complete status",
    "G6": "Proper road infrastructure",
    "G7": "Gated community",
    "G8": "24/7 Surveillance",
    "G9": "Consistent electricity and water supplies",
  
    "Facility1": "Facility,School And Health Care",
    "Facility2": "Public Transport Near Al kabir town lahore",
    "transportP1":
      "Jia Bagga Bus Stop is in the proximity of Al Kabir Town Lahore, located at a distance of 6 km. Situated on main Raiwind Road, public transport is easily reachable from the project.",
  
    "MarketNear": "MARKETS NEAR AL KABIR TOWN LAHORE",
    "MarketP1":
      "As soon as the development work is complete, there will be markets in the vicinity. Al Kabir Town will host a mart that will stock routine groceries to fashion brands. However, residents can visit Qadri General Store in District Kot Bagh, which is approximately 4 km away. Other options are Fazaia Market that lies at a distance of approximately 8 km from Phase 1 and 3 km from Phase 2. Al Sheikh Super Mart, Student Stationers and Grand Mart in AWT Housing Scheme can be reached after covering 11 km.",
  
    "Mosque": "MOSQUES IN AND NEAR AL KABIR TOWN LAHORE",
    "MosqueP1":
      "Al Kabir Town will have mosques in nearly every block for the convenience of its residents. Nearby mosques are Rafi Masjid and Grand Jamia Masjid in Bahria Town Lahore.",
  
    "Education":
      "SCHOOLS, COLLEGES AND UNIVERSITY IN AND NEAR AL KABIR TOWN LAHORE",
    "eduP1":
      "The project has land reserved for schools. The educational institutes located near Al Kabir Town are Govt. Girls Primary School, Allied School on Raiwind Road, Bahria Town School, Beachonhouse School, Dar-e-Arqam, Akhtar Saeed Medical and Dental College and Beaconhouse National University.",
  
    "Banks": "BANKS NEAR AL KABIR TOWN LAHORE",
    "BankP1":
      "Allied Bank Limited in Lake City is accessible from Al Kabir Town Phase 2 within 6 minutes. Other major banks can be easily reached in Bahria Town Lahore, within 10 to 15 minutes, from Al Kabir Town Phase 1.",
  
    "Electricity": "ELECTRICITY BACKUP",
    "ElecP1":
      "Al Kabir Town has integrated power backup systems to ensure residents don’t have to face any inconvenience.",
  
    "Hospitals": "CLINICS AND HOSPITALS IN AND NEAR AL KABIR TOWN LAHORE",
    "HospitalP1":
      "A fully equipped state-of-the-art hospital will be in the vicinity of Al Kabir Town, having 24/7 emergency service. It will also feature a trauma centre, surgical units, blood bank, labs and surgical units. The hospital staff will include highly qualified specialists and surgeons.",
    "HospitalP2":
      "Mumtaz Bakhtawar Hospital, Citi Hospital and Bahria International Hospital are the nearest options for the residents of Al Kabir Town Lahore.",
  
    "Property": "PROPERTIES IN AL KABIR TOWN LAHORE",
    "SalePrice": "SALE PRICE TRENDS IN AL KABIR TOWN LAHORE",
    "ForSale": "HOUSES FOR SALE IN AL KABIR TOWN LAHORE",
  
    "ForSaleP1":
      "There are some owner-built houses for sale in Al Kabir Town Lahore Phase 1 and pre-constructed villas in its Phase 2. The project’s Phase 1 has two blocks, i.e A and A-Extension that have houses built on 3 marla and 5 marla. Al Kabir Town Phase 2 offers owner-built as well as developer-built villas for sale on area sizes 3, 5, 8, 10 marla and 1 kanal. Phase 2 has nine blocks that are named A, B, C, D, E, Usman, Umer and Ali.",
    "ForSaleP2":
      "The asking price of 3 marla houses for sale in Al Kabir Town is between PKR 39 lakh and PKR 65 lakh. The houses in the vicinity feature contemporary design, built with concrete material and have tile flooring, marble flooring and beautiful woodwork. A 5 marla house has an approximate value of PKR 1.15 crore.",
  
    "Popular": "MOST POPULAR PHASES OF AL KABIR TOWN LAHORE ",
    "PopularP1":
      "According to data collected by Zameen in January 2019, Al Kabir Town Phase 2 is the most popular block for buying properties. This phase is huge, comparatively, featuring nine blocks. Also, other than commercial and residential properties, Phase 2 offers developer built platinum homes.",
  
    "Lifestyle": "SHOPPING, RESTAURANTS AND BAKERIES",
    "Malls": "MALLS NEAR AL KABIR TOWN LAHORE",
    "MallP1":
      "Jasmine Mall, Salam Square and Safari Mall, in Bahria Town Lahore, are 10 to 15 minutes’ drive away from Al Kabir Town Lahore.",
  
    "Restaurant": "RESTAURANTS AND BAKERIES NEAR AL KABIR TOWN",
    "RestaurantP1":
      "Inn the Tin, a fast food restaurant, located on Raiwind Road in Tarogill, is just a 2-minutes drive away from Al Kabir Town Lahore. Other restaurants that are easily accessible from the locality are situated in Bahria Town at a drive of approximately 11 minutes. Some of them are Biryani Master, The Pizza Shop, Crosta 11, Manhattan Bites, Jammin Java Café, etc.",
  
    "NearBy": "NEARBY AREAS",
    "NearByP2":
      "Residents of Al Kabir Town have various options for leisure and entertainment in the vicinity. For movies, they can visit Cine Gold located in Takbeer block of Bahria Town Lahore, Cinepax Lake City on Raiwind Road and The Arena 3D Digital Cinema in Bahria Orchard. There are also parks located near both phases, for example, Nargis Block Park of Bahria Town lies at a 7-minute drive, Safari Park on Wildlife Park Road is 13 minutes away and Lahore Wildlife Park can be reached within 15 minutes on Safari Road. ",
    "NearByP3":
      "Also, amusement parks in the surrounding areas are a great source of entertainment for all age groups. Al Kabir Town residents can visit Fun Dunya Theme Park and Sky Zone in Lake City, both of which are just 6 to 12 minutes’ drive away. There are also gaming arenas in the vicinity of the community that includes Roshaan – Fun Mania in Sector C Bahria Town and Café Connect Gaming Lounge in Sector B Bahria Town. These gaming zones are situated at a drive of approximately 10 to 15 minutes from Al Kabir Town. Other nearby attractions are Eiffel Tower Replica in Bahria Town’s Violet block. Also, there is a family entertainment recreation centre in Sector C of Bahria Town, i.e. Humpty Dumpty. It has rides and simulators for both adults and kids.",
  
    "LocationNearBy":
      "IMPORTANCE OF AL KABIR TOWN LAHORE FROM MAJOR LOCATIONS NEARBY",
    "L1": "Al Kabir Town is close to major housing schemes, i.e. Lake City Lahore, Bahria Town and Bahria Orchard",
    "L2": "Multan Road and Canal Road are easily accessible from Al Kabir Town through Sundar Bypass Road",
    "L3": "Lahore Ring Road interchange is also located on Raiwind Road that has added more value to the properties of Al Kabir Town",
    "L4": "Lahore Ring Road interchange connects Al Kabir Town to the centre of the city. Residents can reach Ferozepur Road, Lahore Cantt, Allama Iqbal Airport and DHA Lahore",
    "L5": "Thokar Niaz Baig is also few kilometres away from here",
    "L6": "Being in close proximity to famous housing projects and connectivity to different road networks have increased the overall worth of Al Kabir Town"
  },
  {
    "town": "Lahore",
    "location": "Al Jalil Garden Lahore",
  
    "aboutTitle": "ABOUT AL JALIL GARDEN LAHORE",
  
    "discriptionAboutP1":
      "Al Jalil Garden Housing Scheme Lahore is a project by Al Jalil Developers, which is a renowned real estate development company of Lahore. This housing project is envisioned as an ideal community that offers a peaceful environment and the highest standard of living at affordable rates.",
    "discriptionAboutP2":
      "It is situated away from the city’s hustle and bustle, specifically from the pollution on Sharaqpur Road, which lies opposite to the Faizpur Interchange of M-2 Motorway. The society’s location makes it an ideal getaway for the citizens of Lahore. In fact, a number of other areas surrounding Al Jalil Garden are popular tourist destinations, such as Shahdara, Shah Alami, Multan Road, Thokar Niaz Baig, Saggian, Sabzazaar, Gulshan Ravi, Samanabad, Murghzaar, Akbari Mandi, Allama Iqbal Town and various others.",
  
    "discriptionAboutP3":
      "You can get to Lahore District Court and Thokar Niaz Baig within 24 to 33 minutes. Ravi Toll Plaza on M2-Motorway is about 6 km away. Moreover, this project is way more accessible, in contrast to other top-class housing schemes in the vicinity. As of January 2019, there are a number of major infrastructure developments under construction nearby, for example, Lahore to Karachi Motorway and Disney Land theme park.",
    
    "PlaningAndDeployementTitle": "Planning And Deployment",
  
    "PlanningDiscriptionP1":
      "Al Jalil Garden is a master-planned community, designed with perfection, which has been built in accordance with the evolving demands of residents. Developers have paid great attention to detail(s) with the assistance of the best architects and town planning experts of Lahore. This housing scheme also features beautiful, lush green parks and wide open areas with proper walkways.",
    "PlanningDiscriptionP2":
      "As of January 2019, only one block is being developed, while the rest are densely occupied with many beautiful houses — some of which are fully constructed and others still under construction. The development work in the society is proceeding at a rapid pace and developers have plans to launch residential apartments in the near future. Construction work in the commercial area is also in full swing.",
    "PlanningDiscriptionP3":
      "The project comprises three blocks named Rose, Tulip and Jasmine. Furthermore, Al Jalil Garden has a separate Overseas block, especially for overseas Pakistani. It offers 3, 5, 10 marla and 1 kanal residential plots for sale. Also, there are 3 and 5 marla ready-to-move-in luxury villas, available on easy instalments. However, limited commercial plots of 1.3 marla, 2 marla, 4 marla, 4.7 marla and 10 marla are up for sale.",
    "PlanningDiscriptionP4":
      "Potential buyers can purchase pre-constructed houses and plots on cash payment or on instalments.",
  
    "AtGlance": "At A Glance",
    "G1": "Gated community, 24/7 security, monitoring via CCTV and frequent patrolling",
    "G2": "Wide road networks, 150 feet wide main boulevard",
    "G3": "Carpeted roads with street lights",
    "G4": "Consistent supply of electricity and gas",
    "G5": "Underground electricity wiring",
    "G6": "Commercial areas in every block",
    "G7": "Efficient maintenance services",
    "G8": "Beautiful green spaces",
    "G9": "Peaceful and pollution-free environment",
  
    "Facility1": "Facility,School And Health Care",
    "Facility2": "Public Transport Near Al Jalil Garden lahore",
    "transportP1":
      "The project is situated at an ideal location and connects with major road networks in the city. Public transport is mostly accessible to and from society. However, travelling via buses can be a little problematic as the nearest bus stops are about 25 to 32 minutes away, by road. Some of the closest options are Nain Sukh Bus Stop in Shahdara Town at 10 km and Jalal Chowk Bus Stop on Sagian Moti Fouji Road at 5.6 km",
  
    "MarketNear": "MARKETS NEAR AL JALIL Garden LAHORE",
    "MarketP1":
      "The markets near Al Jalil Garden are Al Rehman Garden’s Block A mini market and Block M market, Tata Super Mart, all of which are situated at a distance of 6 to 7 km. There’s also HyperMart on Khawaja Fareed Road and Block C Market in Gulshan-e-Ravi. Other markets are 18 to 30 minutes' drive away from the project, such as Moon Market on main boulevard Block E Gulshan-e-Ravi, Javed Market on Mohni Road, and New Anarkali Market on Anarkali Road, among others.",
  
    "Mosque": "MOSQUES IN AND NEAR AL Jalil GARDEN LAHORE",
    "MosqueP1":
      "A 50 kanal Jamia Mosque has been constructed that exhibits beautiful artwork. The mosque accommodates 10,000+ people at a time. Also, the project will have mosques in every block for the convenience of each block’s residents.",
  
    "Education":
      "SCHOOLS, COLLEGES AND UNIVERSITY IN AND NEAR AL JALIL GARDEN",
    "eduP1":
      "The project will also house a number of schools and colleges. Until then, residents can explore institutes in Burj Attari — around 8 to 10 minutes' drive from Al Jalil Garden — which include EFA School, Government High School for Girls and The Lyceum School. Other educational institutions in the vicinity are Dar-e-Arqam School, which is situated at a distance of 9 km, KPSI School and College, which are about 7 km away and Al-Noor Group of Schools and Colleges, which can be reached within 16 minutes.",
  
    "Banks": "BANKS NEAR AL JALIL GARDEN",
    "BankP1":
      "The society will have branches of almost all of the major banks in the city. Nearby facilities include United Bank Limited at Al-Saeed Chowk, which is 9 minutes away by road, and Bank of Punjab on Service Road of Kot Abdul Malik is roughly 13 minutes away.",
  
    "Electricity": "ELECTRICITY BACKUP",
    "ElecP1":
      "Al Jalil Garden Lahore’s power plant has been set up to provide an uninterrupted supply of electricity to its residents.",
  
    "Hospitals": "CLINICS AND HOSPITALS IN AND NEAR AL JALIL LAHORE",
    "HospitalP1":
      "Al Jalil Garden developers have included a hospital in the society’s plan. The facility, which is under construction, will be equipped with the latest healthcare amenities and highly qualified staff. Also, 24/ 7 emergency services will be available. Nearby facilities include Gosha-e-Shifa Hospital in Gulshan-e-Ravi Block A, situated at a drive of 20 minutes, Dr Shahbaz Ahmad Ch Clinic on Malik Munir Road, which can be reached within 24 minutes, and Gulshan Clinic on Main Boulevard Gulshan-e-Ravi, which is about 19 minutes away.",
    "HospitalP2":"",
  
    "Property": "PROPERTIES IN AL JALIL GARDEN LAHORE",
    "SalePrice": "SALE PRICE TRENDS IN AL JALIL GARDEN LAHORE",
    "ForSale": "HOUSES FOR SALE IN AL JALIL GARDEN LAHORE",
  
    "ForSaleP1":
      "Al Jalil Garden Housing Scheme in Lahore offers many developer-built villas and owner-built houses for sale at affordable rates, as of January 2019. Villas of 3 and 5 marla are available, while houses of 3, 5, 10 marla and 1 kanal are up for sale. The project offers a complete lifestyle with top-notch facilities to its residents. Moreover, highly experienced engineers, architects and horticulture specialists have worked on the designing of the entire project as well as on the construction of villas. Plot owners are welcome to make use of their assistance when they build their dream house.",
    "ForSaleP2":
      "The price of 3 marla houses in Al Jalil Garden is between PKR 42 lakh and PKR 49 lakh. These brand new houses are available on easy instalments. The price range of 5 marla houses up for sale in this housing scheme starts from PKR 15 lakh, going up to PKR 76 lakh. All of the houses, as of January 2019, are completely new and can be purchased on flexible instalments, depending on what the owner wants. Some of the houses are single storey, while others are double storey units, well-constructed and designed with high-quality material and fittings.",
  
    "Popular": "COMMERCIAL PROPERTIES",
    "PopularP1":
      "Al Jalil Garden has reserved land for commercial properties. The commercial plots that are up for sale are of 1.3 marla, 2 marla, 4 marla, 4.7 marla and 10 marla. Moreover, there will be commercial plazas and malls for the convenience of residents. The commercial plots in the area are ideal for shops, small businesses, financial institutions, etc.",
  
    "Lifestyle": "SHOPPING, RESTAURANTS AND BAKERIES",
    "Malls": "MALLS NEAR AL JALIL GARDEN LAHORE",
    "MallP1":
      "The society will house a shopping mall named Al-Jalil Mall. The malls and shopping centres in the proximity are K B Shopping Centre in Shahdara Town at a distance of around 10 km, Jalal Shopping Centre at 11 kilometres in Shahdara, Tayyab Shopping Centre at Tandooran Wala Chowk, located at 12 km from the project and many others.",
  
    "Restaurant": "RESTAURANTS AND BAKERIES NEAR AL JALIL GARDEN",
    "RestaurantP1":
      "Pizza Hut is located within Al Jalil Garden Lahore. As the development continues, more restaurants and bakeries will open up here. The eateries in the vicinity are Pizza Heart at 2 minutes’ walk on Jaranwala Road, Shahbaz Restaurant in Chattha Colony and Al Khan Restaurant on Lahore-Sargodha Road, both can be reached within 16 to 18 minutes from the society. Residents can visit nearby bakeries for sweets, cakes and other bakery items. Gourmet Sweets & Bakers is accessible after driving around 27 minutes from Al Jalil Garden on Basharat Rasul Shaheed Road in Qazi Park Shahdara Town",
  
    "NearBy": "NEARBY AREAS",
    "NearByP2":
      "Residents of Al Jalil Garden Housing Scheme in Lahore can visit nearby parks such as Kot Abdul Malik Park in Kot Abdul Malik, which is a 15-minute drive away, and China Park near Sagian Wala Bridge, which is 22 minutes away. Also, residents can enjoy their time at Waterland Family Park on Sagian Wala Bypass, which is 27 minutes away by road. Other than these, some of the amusement and water parks in the vicinity are Muzamal Water Park in Saggian, which is a 24-minute drive, Fun Zone Water Park Malik Brothers on Batti Chowk, which is a 27-minute drive, and Fun Zone Water Park on Sadiq Chowk, which is a 28-minute drive. ",
    "NearByP3":
      "To watch movies, residents can go to the Odeon Cinema on Nisbat Road. Lahore Zoo, located at a 35 minutes’ drive from the society, also has pony rides for kids and a café for everyone. Furthermore, the project is located near some of the most valuable, ancient attractions of the city. For example, Lahore Fort can be reached within 32 minutes, Minar-e-Pakistan within 31 minutes, Haveli Turr within 33 minutes, Ganj Baksh Faiz Data Shrine within 28 minutes and Hazuri Bagh within 32 minutes.",
  
    "LocationNearBy":
      "IMPORTANCE OF Al JALIL GARDEN LAHORE FROM MAJOR LOCATIONS NEARBY",
    "L1": "Shahdara Bagh Railway Station is a few miles away from Al Jalil Garden Lahore",
    "L2": "Thokar Niaz Baig can be easily reached from the project",
    "L3": "Faizpur Interchange of M2-Motorway is in the close proximity",
    "L4": "M-2 Motorway is a major road network, found near the project that has added value to its properties",
    "L5": "Lahore Civil Court can also be reached easily from Al Jalil Garden",
    "L6": "Being surrounded by prime road networks and amenities might increase the property rates in coming years"
  },
  {
    "town": "Lahore",
    "location": "SA GARDEN Lahore",
  
    "aboutTitle": "ABOUT SA GARDEN LAHORE",
  
    "discriptionAboutP1":
      "SA GARDEN Housing Scheme Lahore is a project by SA garden Developers, which is a renowned real estate development company of Lahore. This housing project is envisioned as an ideal community that offers a peaceful environment and the highest standard of living at affordable rates.",
    "discriptionAboutP2":
      "It is situated away from the city’s hustle and bustle, specifically from the pollution on Sharaqpur Road, which lies opposite to the Faizpur Interchange of M-2 Motorway. The society’s location makes it an ideal getaway for the citizens of Lahore. In fact, a number of other areas surrounding SA GARDEN are popular tourist destinations, such as Shahdara, Shah Alami, Multan Road, Thokar Niaz Baig, Saggian, Sabzazaar, Gulshan Ravi, Samanabad, Murghzaar, Akbari Mandi, Allama Iqbal Town and various others.",
  
    "discriptionAboutP3":
      "You can get to Lahore District Court and Thokar Niaz Baig within 24 to 33 minutes. Ravi Toll Plaza on M2-Motorway is about 6 km away. Moreover, this project is way more accessible, in contrast to other top-class housing schemes in the vicinity. As of January 2019, there are a number of major infrastructure developments under construction nearby, for example, Lahore to Karachi Motorway and Disney Land theme park.",
    
    "PlaningAndDeployementTitle": "Planning And Deployment",
  
    "PlanningDiscriptionP1":
      "SA GARDEN is a master-planned community, designed with perfection, which has been built in accordance with the evolving demands of residents. Developers have paid great attention to detail(s) with the assistance of the best architects and town planning experts of Lahore. This housing scheme also features beautiful, lush green parks and wide open areas with proper walkways.",
    "PlanningDiscriptionP2":
      "As of January 2019, only one block is being developed, while the rest are densely occupied with many beautiful houses — some of which are fully constructed and others still under construction. The development work in the society is proceeding at a rapid pace and developers have plans to launch residential apartments in the near future. Construction work in the commercial area is also in full swing.",
    "PlanningDiscriptionP3":
      "The project comprises three blocks named Rose, Tulip and Jasmine. Furthermore, SA GARDEN has a separate Overseas block, especially for overseas Pakistani. It offers 3, 5, 10 marla and 1 kanal residential plots for sale. Also, there are 3 and 5 marla ready-to-move-in luxury villas, available on easy instalments. However, limited commercial plots of 1.3 marla, 2 marla, 4 marla, 4.7 marla and 10 marla are up for sale.",
    "PlanningDiscriptionP4":
      "Potential buyers can purchase pre-constructed houses and plots on cash payment or on instalments.",
  
    "AtGlance": "At A Glance",
    "G1": "Gated community, 24/7 security, monitoring via CCTV and frequent patrolling",
    "G2": "Wide road networks, 150 feet wide main boulevard",
    "G3": "Carpeted roads with street lights",
    "G4": "Consistent supply of electricity and gas",
    "G5": "Underground electricity wiring",
    "G6": "Commercial areas in every block",
    "G7": "Efficient maintenance services",
    "G8": "Beautiful green spaces",
    "G9": "Peaceful and pollution-free environment",
  
    "Facility1": "Facility,School And Health Care",
    "Facility2": "Public Transport Near SA GARDEN lahore",
    "transportP1":
      "The project is situated at an ideal location and connects with major road networks in the city. Public transport is mostly accessible to and from society. However, travelling via buses can be a little problematic as the nearest bus stops are about 25 to 32 minutes away, by road. Some of the closest options are Nain Sukh Bus Stop in Shahdara Town at 10 km and Jalal Chowk Bus Stop on Sagian Moti Fouji Road at 5.6 km",
  
    "MarketNear": "MARKETS NEAR SA GARDEN LAHORE",
    "MarketP1":
      "The markets near SA GARDEN are Al Rehman Garden’s Block A mini market and Block M market, Tata Super Mart, all of which are situated at a distance of 6 to 7 km. There’s also HyperMart on Khawaja Fareed Road and Block C Market in Gulshan-e-Ravi. Other markets are 18 to 30 minutes' drive away from the project, such as Moon Market on main boulevard Block E Gulshan-e-Ravi, Javed Market on Mohni Road, and New Anarkali Market on Anarkali Road, among others.",
  
    "Mosque": "MOSQUES IN AND NEAR SA GARDEN LAHORE",
    "MosqueP1":
      "A 50 kanal Jamia Mosque has been constructed that exhibits beautiful artwork. The mosque accommodates 10,000+ people at a time. Also, the project will have mosques in every block for the convenience of each block’s residents.",
  
    "Education":
      "SCHOOLS, COLLEGES AND UNIVERSITY IN AND NEAR SA GARDEN",
    "eduP1":
      "The project will also house a number of schools and colleges. Until then, residents can explore institutes in Burj Attari — around 8 to 10 minutes' drive from SA GARDEN — which include EFA School, Government High School for Girls and The Lyceum School. Other educational institutions in the vicinity are Dar-e-Arqam School, which is situated at a distance of 9 km, KPSI School and College, which are about 7 km away and Al-Noor Group of Schools and Colleges, which can be reached within 16 minutes.",
  
    "Banks": "BANKS NEAR SA GARDEN",
    "BankP1":
      "The society will have branches of almost all of the major banks in the city. Nearby facilities include United Bank Limited at Al-Saeed Chowk, which is 9 minutes away by road, and Bank of Punjab on Service Road of Kot Abdul Malik is roughly 13 minutes away.",
  
    "Electricity": "ELECTRICITY BACKUP",
    "ElecP1":
      "SA GARDEN Lahore’s power plant has been set up to provide an uninterrupted supply of electricity to its residents.",
  
    "Hospitals": "CLINICS AND HOSPITALS IN AND NEAR AL JALIL LAHORE",
    "HospitalP1":
      "SA GARDEN developers have included a hospital in the society’s plan. The facility, which is under construction, will be equipped with the latest healthcare amenities and highly qualified staff. Also, 24/ 7 emergency services will be available. Nearby facilities include Gosha-e-Shifa Hospital in Gulshan-e-Ravi Block A, situated at a drive of 20 minutes, Dr Shahbaz Ahmad Ch Clinic on Malik Munir Road, which can be reached within 24 minutes, and Gulshan Clinic on Main Boulevard Gulshan-e-Ravi, which is about 19 minutes away.",
    "HospitalP2":"",
  
    "Property": "PROPERTIES IN SA GARDEN LAHORE",
    "SalePrice": "SALE PRICE TRENDS IN SA GARDEN LAHORE",
    "ForSale": "HOUSES FOR SALE IN SA GARDEN LAHORE",
  
    "ForSaleP1":
      "SA GARDEN Housing Scheme in Lahore offers many developer-built villas and owner-built houses for sale at affordable rates, as of January 2019. Villas of 3 and 5 marla are available, while houses of 3, 5, 10 marla and 1 kanal are up for sale. The project offers a complete lifestyle with top-notch facilities to its residents. Moreover, highly experienced engineers, architects and horticulture specialists have worked on the designing of the entire project as well as on the construction of villas. Plot owners are welcome to make use of their assistance when they build their dream house.",
    "ForSaleP2":
      "The price of 3 marla houses in SA GARDEN is between PKR 42 lakh and PKR 49 lakh. These brand new houses are available on easy instalments. The price range of 5 marla houses up for sale in this housing scheme starts from PKR 15 lakh, going up to PKR 76 lakh. All of the houses, as of January 2019, are completely new and can be purchased on flexible instalments, depending on what the owner wants. Some of the houses are single storey, while others are double storey units, well-constructed and designed with high-quality material and fittings.",
  
    "Popular": "COMMERCIAL PROPERTIES",
    "PopularP1":
      "SA GARDEN has reserved land for commercial properties. The commercial plots that are up for sale are of 1.3 marla, 2 marla, 4 marla, 4.7 marla and 10 marla. Moreover, there will be commercial plazas and malls for the convenience of residents. The commercial plots in the area are ideal for shops, small businesses, financial institutions, etc.",
  
    "Lifestyle": "SHOPPING, RESTAURANTS AND BAKERIES",
    "Malls": "MALLS NEAR SA GARDEN LAHORE",
    "MallP1":
      "The society will house a shopping mall named Al-Jalil Mall. The malls and shopping centres in the proximity are K B Shopping Centre in Shahdara Town at a distance of around 10 km, Jalal Shopping Centre at 11 kilometres in Shahdara, Tayyab Shopping Centre at Tandooran Wala Chowk, located at 12 km from the project and many others.",
  
    "Restaurant": "RESTAURANTS AND BAKERIES NEAR SA GARDEN",
    "RestaurantP1":
      "Pizza Hut is located within SA GARDEN Lahore. As the development continues, more restaurants and bakeries will open up here. The eateries in the vicinity are Pizza Heart at 2 minutes’ walk on Jaranwala Road, Shahbaz Restaurant in Chattha Colony and Al Khan Restaurant on Lahore-Sargodha Road, both can be reached within 16 to 18 minutes from the society. Residents can visit nearby bakeries for sweets, cakes and other bakery items. Gourmet Sweets & Bakers is accessible after driving around 27 minutes from SA GARDEN on Basharat Rasul Shaheed Road in Qazi Park Shahdara Town",
  
    "NearBy": "NEARBY AREAS",
    "NearByP2":
      "Residents of SA GARDEN Housing Scheme in Lahore can visit nearby parks such as Kot Abdul Malik Park in Kot Abdul Malik, which is a 15-minute drive away, and China Park near Sagian Wala Bridge, which is 22 minutes away. Also, residents can enjoy their time at Waterland Family Park on Sagian Wala Bypass, which is 27 minutes away by road. Other than these, some of the amusement and water parks in the vicinity are Muzamal Water Park in Saggian, which is a 24-minute drive, Fun Zone Water Park Malik Brothers on Batti Chowk, which is a 27-minute drive, and Fun Zone Water Park on Sadiq Chowk, which is a 28-minute drive. ",
    "NearByP3":
      "To watch movies, residents can go to the Odeon Cinema on Nisbat Road. Lahore Zoo, located at a 35 minutes’ drive from the society, also has pony rides for kids and a café for everyone. Furthermore, the project is located near some of the most valuable, ancient attractions of the city. For example, Lahore Fort can be reached within 32 minutes, Minar-e-Pakistan within 31 minutes, Haveli Turr within 33 minutes, Ganj Baksh Faiz Data Shrine within 28 minutes and Hazuri Bagh within 32 minutes.",
  
    "LocationNearBy":
      "IMPORTANCE OF SA GARDEN LAHORE FROM MAJOR LOCATIONS NEARBY",
    "L1": "Shahdara Bagh Railway Station is a few miles away from SA GARDEN Lahore",
    "L2": "Thokar Niaz Baig can be easily reached from the project",
    "L3": "Faizpur Interchange of M2-Motorway is in the close proximity",
    "L4": "M-2 Motorway is a major road network, found near the project that has added value to its properties",
    "L5": "Lahore Civil Court can also be reached easily from SA GARDEN",
    "L6": "Being surrounded by prime road networks and amenities might increase the property rates in coming years"
  }
    ]
}